export const news = [{
  id:0,
  title: 'ค่ายนักเรียนแกนนำอนุรักษ์พลังงานและสิ่งแวดล้อม “SAVE WORLD SAVE ENERGY” ปีการศึกษา 2566',
  description: 'งานส่งเสริมประชาธิปไตยและคณะกรรมการนักเรียน กลุ่มบริหารงานบุคคล จัดค่ายนักเรียนแกนนำอนุรักษ์พลังงานและสิ่งแวดล้อม “SAVE WORLD SAVE ENERGY” ปีการศึกษา 2566 เข้ารับฟังบรรยายข้อมูลการผลิตกระแสไฟฟ้าของเขื่อนศรีนครินทร์ และพลังงานทางเลือกอื่น ๆ โดยวิทยากรจากการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย และกิจกรรมที่เกี่ยวข้องกับการรักษาทรัพยากรธรรมชาติและสิ่งแวดล้อม เช่น การรักษ์ป่า รักษ์โลก การดูนกและสัตว์ป่า และการศึกษาเส้นทางธรรมชาติน้ำตกเอราวัณ โดยมีเจ้าหน้าที่อุทยานฯ',
  daTe: 'ศุกร์ 1 ตุลาคม 203',
}, 
{
  id:1,
  title: 'การรับมอบตัวนักเรียนระดับชั้น ม.4 ห้องเรียนปกติ ปีการศึกษา 2567',
  description: 'ดร.ภูมิสิษฐ์ สุคนธวงศ์ ผู้อำนวยการโรงเรียนโพธิสารพิทยากร พร้อมคณะผู้บริหาร ครู ต้อนรับผู้ปกครองและนักเรียน ในการรับมอบตัวนักเรียนเข้าศึกษาในชั้นมัธยมศึกษาปีที่ 4 ห้องเรียนปกติ ปีการศึกษา 2567 ณ ห้องประชุมชั้น 3 อาคาร 6 โรงเรียนโพธิสารพิทยากร เมื่อวันที่ 31 มีนาคม 2567',
  daTe: '20 oct 2022',
},
{
  id:2,
  title: 'การรับมอบตัวนักเรียนระดับชั้น ม.1 ห้องเรียน IEP/ปกติ ปีการศึกษา 2567',
  description: 'ดร.ภูมิสิษฐ์ สุคนธวงศ์ ผู้อำนวยการโรงเรียนโพธิสารพิทยากร พร้อมคณะผู้บริหาร ครู ต้อนรับผู้ปกครองและนักเรียน ในการรับมอบตัวนักเรียนเข้าศึกษาในชั้นมัธยมศึกษาปีที่ 1 ห้องเรียน Intensive English Program : IEP เน้นการพัฒนาวิชาภาษาอังกฤษเพื่อการสื่อสารอย่างเข้นข้น และห้องเรียนปกติ ปีการศึกษา 2567 ณ ห้องประชุมชั้น 3 อาคาร 6 โรงเรียนโพธิสารพิทยากร เมื่อวันที่ 30 มีนาคม 2567',
  daTe: '20 oct 2022',
},
{
  id:3,
  title: 'การรับมอบตัวนักเรียนระดับชั้น ม.1 ห้องเรียน IEP/ปกติ ปีการศึกษา 2567',
  description: 'ดร.ภูมิสิษฐ์ สุคนธวงศ์ ผู้อำนวยการโรงเรียนโพธิสารพิทยากร พร้อมคณะผู้บริหาร ครู ต้อนรับผู้ปกครองและนักเรียน ในการรับมอบตัวนักเรียนเข้าศึกษาในชั้นมัธยมศึกษาปีที่ 1 ห้องเรียน Intensive English Program : IEP เน้นการพัฒนาวิชาภาษาอังกฤษเพื่อการสื่อสารอย่างเข้นข้น และห้องเรียนปกติ ปีการศึกษา 2567 ณ ห้องประชุมชั้น 3 อาคาร 6 โรงเรียนโพธิสารพิทยากร เมื่อวันที่ 30 มีนาคม 2567',
  daTe: '20 oct 2022',
},
{
  id:4,
  title: 'การรับมอบตัวนักเรียนระดับชั้น ม.1 ห้องเรียน IEP/ปกติ ปีการศึกษา 2567',
  description: 'ดร.ภูมิสิษฐ์ สุคนธวงศ์ ผู้อำนวยการโรงเรียนโพธิสารพิทยากร พร้อมคณะผู้บริหาร ครู ต้อนรับผู้ปกครองและนักเรียน ในการรับมอบตัวนักเรียนเข้าศึกษาในชั้นมัธยมศึกษาปีที่ 1 ห้องเรียน Intensive English Program : IEP เน้นการพัฒนาวิชาภาษาอังกฤษเพื่อการสื่อสารอย่างเข้นข้น และห้องเรียนปกติ ปีการศึกษา 2567 ณ ห้องประชุมชั้น 3 อาคาร 6 โรงเรียนโพธิสารพิทยากร เมื่อวันที่ 30 มีนาคม 2567',
  daTe: '20 oct 2022',
},
];

